[
    {
        "_id": "5df11db8cad51e0f78793278",
        "content": "Man can be a beast! It was my initial tought after reading this book. It leaves us with mental scars and question to ask, what makes us translate violence and cruelty over humaneness? The book is also a great lecture in psychology. Shows how our childhood has influence on our adulthood, and our guilt of making the same mistakes as our parents. A very well created character of a journalist who is just like us. He has his own problems, he drinks and it is difficult for him to quit smoking. The stronger rules the world and despite good intentionswe  fail, but he finds strenght to fight them. But but ... justice comes back. And this is also the case here. Harming an innocent creature leaves a mark on the perpetrator and never gets away with it no matter how many years have passed. A story and a frightening solution, thrilling ... But it is worth making an effort and, together with the journalist, follow the trail to the end.",
        "title": "Men Who Hate Women",
        "rating": "5",
        "book": "5d713995b721c3bb38c1f5d0",
        "owner": "5d7a514b5d2c12c7449be999"
    },
    {
        "_id": "5df11db8cad51e0f78793279",
        "content": "Many years after the oficial premiere ... I finally decided to face Harry Potter. A book is bit infantile and naive, but can  winners be judged negatively? The book, which has been loved by millions, encouraged children to read and stimulated imagination. Maybe I read it bit too late, but I appreciate it anyway :)",
        "title": "Harry Potter and the Philosopher's Stone",
        "rating": "4",
        "book": "5d713a66ec8f2b88b8f830b8",
        "owner": "5d7a514b5d2c12c7449be122"
    },
    {
        "_id": "5df11db8cad51e0f7879327a",
        "content": "Very bad and preety boring book thb..",
        "title": "Żmijowisko",
        "rating": "1",
        "book": "5d725a037b292f5f8ceff793",
        "owner": "5d7a514b5d2c12c7449be999"
    },
    {
        "_id": "5df11db8cad51e0f7879327b",
        "content": "When I need something pure and uncontaminated by a brutal world, when I am looking for hope, while catching a deep breath, it is when I return to Lord of the Rings.",
        "title": "Harry Potter and the Philosopher's Stone",
        "rating": "5",
        "book": "5d713a66ec8f2b88b8f830b8",
        "owner": "5d7a514b5d2c12c7449be125"
    }
]
